data = {
    "text": [
        "быстро бегает и любит грызть кости",
        "мягкая шерсть, ловит мышей и нежно мурлычет",
        "умеет летать, строит гнёзда и поёт по утрам",
        "прыгает по деревьям и ест бананы",
        "плавает в воде и квакает по ночам",
        "ползает медленно и носит дом на спине",
        "охотится ночью и кричит 'ух-ух'",
        "ходит стадом и даёт молоко",

        "умеет летать высоко и охотится на мелких животных",
        "любит морковь и быстро прыгает",
        "умеет менять цвет кожи и ловит насекомых языком",
        "живет в воде, имеет плавники и хвост",
        "как маленькая полосатая лошадь и быстро бегает",
        "умеет рычать и охотится в саванне",
        "говорит 'мяу' но дикая и живет в лесу",
        "рыжая, пушистая и очень хитрая"
    ],
    "label": [
        "dog",
        "cat",
        "bird",
        "monkey",
        "frog",
        "snail",
        "owl",
        "cow",
        "eagle",
        "rabbit",
        "chameleon",
        "fish",
        "zebra",
        "lion",
        "lynx",
        "fox"
    ]
}
